{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "name_or_path": "../input/chaiimbert", "special_tokens_map_file": "/root/.cache/huggingface/transformers/33bece2c5789380abddaab5941fb528198297c167ddfa9547ab37dd92f940b55.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}